"	Default" = "	לפי האות הראשונה";
"	Left to Right" = "	משמאל לימין";
"	Right to Left" = "	מימין לשמאל";
"%1$@ can't be updated, because it was opened from a read-only or a temporary location. Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again." = "לא ניתן לעדכן את @$1%, משום שהוא נפתח ממיקום לקריאה בלבד או מיקום זמני. השתמש ב- Finder כדי להעתיק @$1% לתיקיה יישום, הפעל אותה מחדש משם, ונסה שוב.";
"%@ copy" = "עותק %@";
"%@ Icon" = "צלמית של %@";
"%@ is not a valid regular expression" = "הוא לא ביטוי רגולרי חוקי %@";
"%@ matches found" = "נמצאו התאמות %@";
"1 match found" = "נמצאה תוצאה";
"@@ Help" = "עזרה בנושא @@";
"A conflict has been detected for this document." = "זוהתה התנגשות בקשר למסמך זה";
"A new major paid upgrade is now available" = "שדרוג חדש שילם גדול זמין כעת";
"A new version of %@ is available!" = "גרסה חדשה של %@ זמינה!";
"About @@" = "אודות @@";
"Actual Size" = "גודל אמיתי";
"Add the folders from where your jobs are linked" = "הוסף את התיקיות שבהן המקומות שלך מקושרים";
"Add" = "הוסף";
"Adjective" = "תוֹאַר";
"Advanced Find and Replace" = "מתקדם חיפוש והחלפה";
"Advanced Find" = "מצא מתקדם";
"Advanced" = "מתקדם";
"Adverb" = "תואר הפועל";
"Agent" = "סוֹכֵן";
"Align Left" = "יישר לשמאל";
"Align Right" = "יישר לימין";
"All documents" = "כל המסמכים";
"all users" = "לכל המשתמשים";
"Allow Hyphenation" = "אפשר מיקוף";
"Always Show Toolbar in Full Screen" = "תמיד הצג את סרגל הכלים במסך מלא";
"Always" = "תמיד";
"An error occurred in retrieving update information. Please try again later." = "שגיאה בקבלת מידע על עדכונים. אנא נסה שנית במועד מרוחר יותר.";
"An error occurred while saving" = "ארעה שגיאה בעת השמירה";
"An unknown error occurred when fetching the log" = "אירעה שגיאה לא ידועה בעת הבאת יומן הרישום";
"An unknown error occurred while saving the file." = "ארעה שגיאה לא ידועה בעת שמירת הקובץ";
"An unknown error occurred" = "ארעה שגיאה בלתי ידועה";
"Application" = "יישום";
"Are you sure you want to delete “%@”?" = "?‏‏האם הינך בטוחה שברצונך למחוק את ״%@״";
"At startup and when saving" = "בעת הפעלה בעת שמירה";
"Auto Complete:" = "השלמה אוטומטית:";
"Auto-suggest completions" = "ההצעה אוטומטית שלמות";
"Automatic" = "אוטומטי";
"Automatically Open in Tabs" = "פתח אוטומטית בכרטיסיות";
"Autosave" = "שמירה אוטומטית";
"Back" = "אחורה";
"Base" = "מאגר";
"Baseline" = "קו בסיס";
"Bigger" = "גדול יותר";
"Bold" = "עבה";
"Bring All to Front" = "הבא הכול קדימה";
"Buttons" = "כפתורים";
"Cancel" = "ביטול";
"Cannot Authenticate" = "לא ניתן לאמת";
"Cannot find any columns" = "אין אפשרות למצוא עמודות";
"Cannot load %@" = "לא ניתן היה לטעון את %@";
"Can’t sign into iCloud" = "ניתן להיכנס אל iCloud";
"Capitalize" = "אות ראשונה גדולה";
"Center" = "מרכז";
"Change Encoding" = "קידוד טקסט שינוי";
"Change Selected Text" = "שינוי טקסט נבחר";
"Change" = "שנה";
"Character Shape" = "צורת אות";
"Character" = "תו";
"characters" = "תווים";
"Characters: %@" = "תווים: %@";
"Check Document Now" = "בדוק את המסמך כעת";
"Check for Updates…" = "חפש עדכונים…";
"Check Grammar With Spelling" = "בדוק דקדוק ביחד עם איות";
"Check Spelling While Typing" = "בדוק איות תוך כדי הקלדה";
"Check" = "בדוק";
"Choose Folder…" = "בחר/י תיקיה…";
"Choose…" = "בחר/י…";
"Classifier" = "מסווג";
"Clear Menu" = "נקה תפריט";
"Clear Recent Searches" = "נקה חיפושים אחרונים";
"Close Tag" = "סימון קרוב";
"Close" = "סגור";
"Colors" = "צבעים";
"Columns" = "עמודות";
"Comma" = "פסיק";
"Command Result" = "תוצאת הפיקוד";
"Commands" = "פקודות";
"Comment or Uncomment" = "תגובה או להסיר את התגובה";
"Compare" = "השווה";
"Complete" = "השלם";
"Conflict Resolver" = "מיישב ההתנגשויות";
"Conjunction" = "התקבצות";
"Connect" = "התחבר";
"Continue Anyway" = "משך בכל זאת";
"Convert line endings when saving" = "המרת קצות קו בעת שמירה";
"Copy Column" = "העתק עמודה";
"Copy Row" = "העתק שורה";
"Copy Ruler" = "העתק סרגל";
"Copy Style" = "העתק סגנון";
"Copy" = "העתק";
"Correct Spelling Automatically" = "תקן איות באופן אוטומטי";
"Could not establish communication with helper tool." = "לא ניתן היה ליצור תקשורת עם כלי המסייע";
"Could not find a match for search-string %@" = "לא ניתן למצוא התאמה עבור מחרוזת החיפוש %@";
"Could not update" = "לא ניתן היה לבצע עדכון";
"Couldn’t save document." = "לא ניתן היה לשמור את המסמך";
"Count" = "ספירה";
"Create New…" = "צור/י חדש…";
"Create Snippet From Selection" = "צור קטע טקסט מתוך מבחר";
"created" = "נוצר";
"Current document" = "מסמך נוכחי";
"current" = "הנוכחי";
"Customize Toolbar…" = "התאמה אישית של סרגל הכלים…";
"Cut" = "גזור";
"Dark" = "כהה";
"Dash" = "מקף";
"Data Detectors" = "גלאי נתונים";
"Date" = "תאריך";
"Day of month" = "‏יום בחודש";
"Day of week" = "יום בשבוע";
"Day of year" = "היום בשנה";
"Day" = "יום";
"days" = "ימים";
"Delete Column" = "מחיקת עמודה";
"Delete Command" = "מחק פקודה";
"Delete Row" = "מחק שורה";
"Delete Snippet" = "מחק קטע טקסט";
"Delete" = "מחק";
"Deleted" = "נמחק";
"Determiner" = "יידוע";
"Disabled" = "מבוטלות";
"Discard Changes" = "בטל שינויים";
"Document" = "מסמך";
"Documents" = "מסמכים";
"Done" = "סיום";
"Download" = "הורד";
"Downloading…" = "מוריד…";
"Duplicate Line" = "קו כפול";
"Duplicate" = "שכפל";
"Edit Commands" = "פקודות עריכה";
"Edit Plist" = "רשימת רכוש ערוכה";
"Edit Script…" = "‏ערוך/י תסריט…";
"Edit Snippets" = "קטעי טקסט ערוך";
"Edit" = "עריכה";
"Edited" = "נערך";
"Edit…" = "עריכה…";
"Enabled" = "פעיל";
"Encoding" = "‏קידוד";
"encoding" = "‏קידוד";
"Enter Full Screen" = "הכנס ל‏מסך מלא";
"Every day" = "כל יום";
"Every hour" = "כל שעה";
"Everyone" = "כולם";
"Export as PDF…" = "ייצא כ-PDF…";
"Export" = "ייצא";
"Export…" = "ייצא…";
"Extra Window" = "חלון נוסף";
"File extension" = "סיומת הקובץ";
"File name extension" = "סיומת שם הקובץ";
"file size" = "גודל הקובץ";
"File" = "קובץ";
"Filter" = "מסנן‏";
"Find and Replace…" = "מצא והחלף…";
"Find Next" = "מצא את הבא";
"Find Previous" = "מצא את הקודם";
"Find Results" = "חפש תוצאות";
"Find" = "חפש";
"Find…" = "חפש…";
"Focus" = "מיקוד";
"Fold" = "מקפלי טקסט";
"Folder" = "תיקיה";
"Folders" = "תיקיות";
"Font" = "גופן";
"Format" = "‏עיצוב";
"Forward" = "קדימה";
"Found %@ matches for search-string %@" = "נמצאו %1$@ תואם עבור %2$@ חיפוש מיתרים";
"Found one match for search-string %@" = "%@ אחד נמצאה התאמה עבור מחרוזת החיפוש";
"function" = "פונקציה";
"Functions" = "פונקציות";
"General" = "‏כללי";
"Go to %@ for more information." = "עבור/י אל %@ לקבלת מידע נוסף.";
"Go To Line…" = "ללכת לקו…";
"Go" = "עבור אל";
"Gravity" = "כוח משיכה";
"Grid" = "משבצות";
"Group" = "קבוצה";
"Help" = "עזרה";
"Hex View" = "הקסדצימאלי";
"Hidden" = "מוסתר";
"Hide @@" = "הסתר את @@";
"Hide Others" = "הסתר אחרים";
"Highlight Current Line" = "דגש שורה נוכחית";
"Hour" = "שעה";
"hours" = "שעות";
"Icon Size" = "גודל הצלמית";
"Icon" = "צלמית";
"Idiom" = "נִיב";
"Ignore case" = "התעלם מאותיות גדולות/קטנות";
"Import" = "‏ייבא";
"Import…" = "‏ייבא…";
"In selection" = "במלל הנבחר";
"Include standard words" = "כלול מלים קבועים";
"Indent new lines automatically" = "קווים חדשים הזחה אוטומטית";
"Info" = "פרטים";
"Inline" = "בתוך השורה עם מלל";
"Insert Color Value…" = "הכנס ערך צבע…";
"Insert Snippet" = "הכנס קטע טקסט";
"Insert" = "הכנס";
"Interjection" = "הפסקות";
"Internal helper tools" = "כלים לעוזרים פנימיים";
"Invisible Characters" = "תווים בלתי נראים";
"Italic" = "נטוי";
"Jump to Selection" = "עבור לבחירה";
"Justify" = "יישר שוליים";
"Kern" = "מרווח בין אותיות";
"Kind" = "סוג";
"Language" = "‏שפה";
"Launch again if it crashes" = "הפעילו שוב את בעקבות התרסקות";
"Left" = "שמאל";
"Length" = "אורך";
"Library" = "‏ספריה";
"License" = "‏רשיון";
"License…" = "‏רשיון…";
"Ligatures" = "משלבי אותיות";
"Line Break" = "מעבר שורה";
"Line Numbers" = "מספרי שורות";
"Line" = "קו";
"Line: %@" = "קו: %@";
"lines" = "‏שורות";
"List Sort Order:" = "סדר מיון הרשימה:";
"List" = "רשימה";
"Loading…" = "טוען…";
"Log" = "יומן";
"Login Items" = "פריטי התחברות";
"Loosen" = "שחרר";
"Lower" = "הנמך";
"Magnet" = "מַגנֵט";
"Make Lower Case" = "הפוך לאותיות קטנות";
"Make sure that the selected text includes columns" = "ודא שהטקסט שנבחר כולל עמודות";
"Make Text Bigger" = "‏הגדל את המלל";
"Make Text Smaller" = "‏הקטן את המלל";
"Make Upper Case" = "הפוך לאותיות גדולות";
"Make Vertical Layout" = "צור פריסה אנכית";
"me" = "אני";
"Merge All Windows" = "מזג את כל החלונות";
"Message" = "הודעה";
"Minimize" = "מזער";
"minute" = "דקה";
"minutes" = "דקות";
"Miscellaneous" = "שונות";
"modified" = "‏שונה";
"More Info" = "פרטים נוספים";
"Mounting Logical Volume" = "מעלה את אמצעי האחסון הלוגי";
"Move Down" = "הזז מטה";
"Move Up" = "הזז מעלה";
"Move" = "העבר";
"Name" = "‏שם";
"name" = "‏שם";
"New Command" = "פקודה חדשה";
"New Document" = "מסמך חדש";
"New Script" = "תסריט חדש";
"New Snippet" = "קטע טקסט חדש";
"New Tag" = "תג חדש";
"New" = "חדש";
"Next Document" = "המסמך הבא";
"Next Function" = "הפונקציה הבאה";
"No Document" = "אין מסמך";
"No error" = "אין שגיאה";
"No items" = "אין פריטים";
"No matches found" = "‏אין תוצאות מתאימות";
"No saved searches" = "אין חיפושים שמורים";
"No Selection" = "לא נבחר כלום";
"No updates available" = "אין עדכונים זמינים";
"Not applicable" = "לא רלוונטי";
"Not registered" = "לא רשום";
"Notes" = "הערות";
"Notification" = "עדכון";
"Notifications" = "עדכונים";
"Noun" = "שֵׁם עֶצֶם";
"Number" = "מספר";
"Numbers" = "‏מספרים";
"OK" = "אישור";
"Only print selection" = "הדפס בחירה";
"Open document with text encoding" = "פתח את המסמך עם קידוד טקסט";
"Open Documents" = "המסמכים הפתוחים";
"Open Recent" = "קבצים שנפתחו לאחרונה";
"Open" = "פתח";
"OpenParenthesis" = "סוגריים";
"OpenQuote" = "מרכאות";
"Open…" = "פתח…";
"OrganizationName" = "ארגון";
"Other" = "אחר";
"Outline" = "שרטוט";
"Page Break" = "מעבר עמוד";
"Page Guide" = "קו בטור";
"Page Setup…" = "הגדרות עמוד…";
"Paint" = "לצייר";
"Paragraph Break" = "מעבר פיסקה";
"Paragraph" = "פיסקה";
"Part" = "חלק";
"Particle" = "מילית";
"Paste and Match Style" = "הדבק והתאם לסגנון";
"Paste Ruler" = "הדבק סרגל";
"Paste Style" = "הדבק סגנון";
"Paste" = "הדבק";
"Path Bar" = "בר נתיב";
"Path" = "נתיב";
"PersonalName" = "שם";
"PlaceName" = "שם מקום";
"Please try again." = "‏נא לנסות שוב";
"Please try to download the update with the button and install it manually" = "נסה להוריד את העדכון באמצעות הלחצן והתקן אותו באופן ידני";
"Position" = "מיקום";
"position" = "מיקום";
"Position: %@ - %@" = "מיקום: %@ - %@";
"Preferences" = "העדפות";
"Preferences…" = "העדפות…";
"Prepare For XML" = "היכונו XML";
"Preposition" = "מילת יחס";
"Prevent Editing" = "מנע עריכה";
"Preview" = "תצוגה מקדימה";
"Previous Document" = "המסמך הקודם";
"Previous Function" = "פונקציה קודמת";
"Print header" = "הדפס כותרת";
"Print line numbers" = "להדפיס מספרי שורות";
"Print syntax colors" = "הדפס צבעים התחביר";
"Print…" = "הדפס…";
"Progress" = "התקדמות";
"Pronoun" = "כנוי";
"Punctuation" = "פיסוק";
"Purchase License to Save…" = "קנה רשיון כדי להציל";
"Purchase" = "רכישה";
"Purchase…" = "רכישה…";
"Quick Look" = "הצצה מהירה";
"Quit @@" = "סיים את @@";
"Raise" = "הגבה";
"Ready to install" = "מוכן להתקנה";
"Recent Searches" = "חיפושים שבוצעו לאחרונה";
"Redo" = "חזור על הפעולה האחרונה";
"Refresh" = "‏רענן";
"Registered" = "רשום";
"Regular expressions" = "ביטויים רגולריים";
"Relaunch" = "‏הפעל מחדש";
"Reload Text With Encoding" = "רענן טקסט עם קידוד";
"Remind Me" = "הזכר לי";
"Remove Line Endings" = "סר קצות קו";
"Remove Needless Whitespace" = "סר רווח לבן מיותר";
"Remove" = "הסר";
"Rename the item and try again." = "שנה/י את שם הפריט ונסה/י שוב.";
"Rename" = "‏שנה שם";
"Repeat interval" = "‏תדירות חזרה";
"Replace" = "החלף";
"Replaced %@ occurrences of %@ with %@" = "ופעי %1$@ הוחלפו של ‏%2$@‏ עם ‏%3$@‏";
"Replaced one occurrence of %@ with %@" = "התרחשות אחד הוחלף של %1$@‏ עם %2$@‏";
"Resize" = "שנה גודל";
"Result" = "תוצאה";
"Resume" = "המשך";
"Reveal in Finder" = "‏הצג ב-Finder";
"Revert to Saved" = "חזור לגירסה השמורה האחרונה";
"Revert To" = "‏חזור לגירסה";
"Revisions" = "מהדורות";
"Right Size All Columns Individually" = "התאם את הרוחב של כל עמודה בנפרד";
"Right Size This Column" = "התאם את הרוחב של עמודה זו";
"Right" = "ימין";
"Run Command" = "הפעל פקודה";
"Run Current Text" = "טקסט נוכחי הפעל";
"Run Selection Inline" = "הפעל מוטבעות טקסט נבחרות";
"Run Shell Script" = "סקריפט מעטפת הפעל";
"Run text" = "טקסט הפעל";
"Run" = "הפעל";
"Save All" = "שמור הכול";
"Save As…" = "שמור בשם…";
"Save" = "שמור";
"Save…" = "שמור…";
"Scheduled" = "מתוזמן";
"Scope" = "טווח";
"seconds" = "שניות";
"Select All" = "בחר הכול";
"Select Column" = "בחר עמודה";
"Select Line" = "בחר שורה";
"Select Line…" = "בחר שורה…";
"Select More" = "בחר יותר";
"Select Row" = "בחר שורה";
"Selected" = "נבחר";
"Selection" = "כיווניות מלל נבחר";
"selection" = "כיווניות מלל נבחר";
"Selection: %@ - %@" = "כיווניות מלל נבחר: %@ - %@";
"Semicolon" = "נקודה-פסיק";
"SentenceTerminator" = "פיסוק משפט";
"Separator" = "מפריד";
"Services" = "שירותים";
"Share" = "שתף";
"Shift Left" = "‏העבר שמאלה";
"Shift Right" = "‏העבר ימינה";
"Show All" = "הצג הכול";
"Show Colors" = "הצג צבעים";
"Show Fonts" = "הצג גופנים";
"Show Fonts…" = "הצג גופנים…";
"Show In Status Bar:" = "שורת מצב:";
"Show internal helpers" = "הצג פנימית העוזרים";
"Show Less" = "הצג פחות";
"Show More" = "הצג עוד";
"Show page guide, at column" = "צג מדריך דף, בטור";
"Show Properties" = "‏הצג מאפיינים";
"Show Ruler" = "הצג סרגל";
"Show Spelling and Grammar" = "הצג איות ודקדוק";
"Show Substitutions" = "הצג החלפות";
"Show Toolbar" = "הצג את סרגל הכלים";
"Show" = "הצג";
"Sidebar" = "סרגל צד";
"size" = "‏גודל";
"Skip" = "דלג‏";
"Smaller" = "קטן יותר";
"Smart Copy/Paste" = "העתקה והדבקה חכמות";
"Smart Dashes" = "מיקוף חכם";
"Smart Links" = "קישורים חכמים";
"Smart Quotes" = "מרכאות חכמות";
"Snippets" = "קטעי טקסט";
"Sort Ascending" = "מיין בסדר עולה";
"Sort Descending" = "מיין בסדר יורד";
"Space" = "מקש רווח";
"Spaces To Tabs" = "דמויות שטח כדי תווי טאב";
"Spacing…" = "רווחים…";
"Special Characters…" = "תווים מיוחדים…";
"Speech" = "דיבור";
"Spelling and Grammar" = "איות ודקדוק";
"Split Window Horizontally" = "חלון פיצול אופקי";
"Split Window" = "חלון פיצול";
"Start Speaking" = "התחל להקריא";
"Status Bar" = "שורת מצב";
"Stop Speaking" = "הפסק הקראה";
"Styles…" = "סגנונות…";
"Subscript" = "כתב תחתי";
"Substitutions" = "החלפות";
"Suggest automatically, after delay" = "הצע אוטומטית, לאחר עיכוב";
"Summary" = "‏סיכום";
"Superscript" = "כתב עילי";
"Suppress command result" = "לדכא תוצאה פקודה";
"Swap windows" = "חלונות החלפה";
"Swipe" = "‏החלקה";
"Switch Characters" = "מעבר בין תווים";
"Syntax Colors" = "צבעי תחביר";
"Syntax" = "תחביר";
"syntax" = "תחביר";
"System" = "מערכת";
"Tab Bar" = "סרגל הלשוניות";
"Tab character" = "טאב";
"Tab width" = "רוחב טאב";
"Tab" = "טאב";
"Tabs To Spaces" = "תווי טאב רווח";
"Test" = "לבדוק";
"Text Encoding" = "קידוד טקסט";
"Text Folding" = "קיפול טקסט";
"Text Replacement" = "מלל חלופי";
"Text" = "מלל";
"Thank You!" = "תודה";
"The item couldn't be added or removed because of an unknown error." = "לא ניתן להוסיף או להסיר את הפריט עקב שגיאה לא ידועה.";
"Themes" = "ערכות נושא";
"This app is now registered" = "יישום זה רשום עכשיו";
"This document cannot be saved using its current encoding so please choose another encoding such as UTF-8 from the Text menu" = "מסמך זה לא ניתן לשמור באמצעות הקידוד הנוכחי שלה אז בבקשה לבחור קידוד אחר כגון UTF-8 מתפריט הטקסט";
"This license is only valid for version %@. Purchase an upgrade license to register this version." = "רישיון זה תקף רק עבור גרסת @% לרכוש רישיון שדרוג לרשום בגירסה זו";
"Tighten" = "הדק";
"Time period" = "פרק הזמן";
"Time" = "זמן";
"Timeline" = "ציר זמן";
"Title" = "שם";
"to" = "עד";
"Tools" = "‏כלים";
"Touch" = "מגע";
"Traditional Form" = "הצורה המסורתית";
"Transformations" = "המרות";
"Tree" = "עץ";
"Underline" = "‏קו תחתון";
"Undo" = "בטל";
"Unfold All" = "הרחב הכל טקסט";
"Unfold" = "להרחיב טקסט";
"Uninstall" = "הסר";
"Unique" = "ייחודי";
"Unsaved changes" = "שינויים שלא נשמרו";
"Update cancelled" = "העדכון בוטל";
"Update" = "עדכן";
"Updates available" = "יש עדכונים זמינים";
"Use All" = "השתמש בכולם";
"Use Default" = "השתמש בברירת-המחדל";
"Use None" = "‏אל תשתמש באף אחד";
"Use Selection for Find" = "השתמש במלל הנבחר לחיפוש";
"Use spaces instead of tabs" = "השתמש ברווחים במקום תווי טאב";
"Use the Choose… button to select an app, a script or write a simple command. After that you can test what you want to run." = "השתמש בלחצן בחר … כדי לבחור יישום, סקריפט או לכתוב פקודה פשוטה. לאחר מכן אתה יכול לבדוק מה אתה רוצה לרוץ.";
"Use ⌘‐1 through ⌘‐9 to switch tabs" = "השתמש בקיצורים 1-⌘ עד 9-⌘ כדי לעבור בין כרטיסיות";
"User" = "משתמש";
"Value for %@ cannot be empty" = "לא ניתן להשאיר את %@ ללא ערך";
"Verb" = "פועל";
"View" = "תצוגה";
"Weekdays" = "ימי חול";
"Weekends" = "סופי-שבוע";
"Welcome" = "ברוכים הבאים";
"When" = "מתי";
"where" = "מיקום";
"Whitespace" = "רווח";
"Window" = "חלון";
"Word" = "מילה";
"WordJoiner" = "נַגָר";
"Words" = "מילים";
"words" = "מילים";
"Words: %@" = "מילים: %@";
"Wrap Text to Page" = "גלישת מלל";
"Writing Direction" = "כיווניות הכתיבה";
"You already have the newest version of %@." = "כבר יש לך את הגירסה החדשה ביותר של %@.";
"You can’t undo this action." = "לא ניתן לבטל פעולה זו";
"You need to purchase %@ to save your document" = "אתה צריך לרכוש @% לשמור את המסמך";
"You" = "את/ה";
"Your changes will be lost if you don't save them." = "‏אם לא תשמור/י את השינויים שערכת, הם ילכו לאיבוד";
"Your command might be too complex to run. Do you want to run it as a shell script instead?" = "?הפקודה שלך עשויה להיות מורכבת מכדי לברוח האם אתה רוצה להפעיל אותו כסקריפט מעטפת במקום";
"Your software is up to date." = "התוכנה שברשותך עדכנית";
"Zoom In" = "הגדל";
"Zoom Out" = "הקטן";
"Zoom" = "הגדל/הקטן";
"“%@” is damaged and can’t be opened. Delete “%@” and download it again from %@" = "״%1$@״ הינו פגום ולא ניתן לפתוח. מחק ״%2$@״ ולהוריד אותו שוב %3$@";
